[
	{
		"_id": "77z",
		"name": "Кроссовки мужские Skechers Max Cushioning Elite",
		"price": 7500,
		"description": "В беге обувь — один из самых важных факторов успеха. И Skechers Max Cushioning Elite знают об этом. Легкий амортизирующий материал ULTRA GO не только придает подошве эффект памяти, но и отлично гасит ударные нагрузки.",
		"category": "Бег",
		"imagesPath": "run1.jpg",
		"totalInStock": 150
	},
	{
		"_id": "77x",
		"name": "Кроссовки мужские Nike ZoomX Invincible Run Flyknit Green",
		"price": 15790,
		"description": "По отзывам ведущих мировых атлетов у этих кроссовок совершенно невероятная энергоотдача и прекрасный контакт с поверхностью. Кроссовки прошли испытания на разных дистанциях в рамках 12-недельной программы, в которой участвовало более двухсот бегунов. Исследования показали значительное снижение риска получения травмы, выраженной в болевых ощущениях и последующих пропусков тренировок.",
		"category": "Бег",
		"imagesPath": "run2.jpg",
		"totalInStock": 340
	},
	{
		"_id": "77c",
		"name": "Кроссовки мужские FILA Freedom M",
		"price": 2749,
		"description": "Беговые кроссовки FILA Freedom с повышенной воздухопроницаемостью и упругой подошвой созданы для успешных и результативных тренировок. Модель рассчитана на нейтральную пронацию.",
		"category": "Бег",
		"imagesPath": "run3.jpg",
		"totalInStock": 40
	},
	{
		"_id": "77v",
		"name": "Кроссовки женские GEL-KAYANO 28 CELEBRATION OF SPORTS",
		"price": 20167,
		"description": "GEL- KAYANO™ 28 предлагает новую разработку – низкопрофильную структуру внешней зоны пятки External Heel Counter в сочетании с технологией and DYNAMIC DUOMAX™. Это сочетание помогает бегуну делать эффективные толчки без излишнего переката стопы внутрь. На толчковой стадии шага пена FF BLAST™ при своей малой массе обеспечивает легкую амортизацию и отзывчивость толчка, что делает ощущения более динамичными.",
		"category": "Бег",
		"imagesPath": "run4.jpg",
		"totalInStock": 330
	},
	{
		"_id": "77b",
		"name": "Кроссовки женские GLIDERIDE 2",
		"price": 8320,
		"description": "Научно доказано, что кроссовки GLIDERIDE™ 2 позволяют экономить энергию во время долгих забегов. В этих кроссовках снижается расход энергии во всех фазах цикла бега от приземления до отталкивания, что поможет вам преодолеть большие расстояния, чем когда-либо раньше. В этом сезоне мы стремились сохранить экономию энергии в этих кроссовках и сделать движения в них более плавными, а также улучшить посадку верха. Они предназначены для тех бегунов, которые хотят чувствовать себя бодрее после долгих забегов, и идеально подойдут для восстановительного бега. В этой модели применяется функциональная сетка, улучшающая посадку верха и обеспечивающая превосходную вентиляцию, при этом адаптирующаяся к естественной форме стопы при движении. Бесшовные элементы, выполненные методом 3D печати, создают поддержку там, где она нужна, при этом не добавляя кроссовкам веса.",
		"category": "Бег",
		"imagesPath": "run5.jpg",
		"totalInStock": 23
	},
	{
		"_id": "77m",
		"name": "Боксерки мужские Everlast Forceknit",
		"price": 5499,
		"description": "Отличный выбор как для ринга, так и для занятий в спортивном зале - боксерки Everlast Forceknit. Стелька из пеноматериала обеспечивает дополнительную амортизацию. Воздухопроницаемый материал обеспечивает комфортный микроклимат.",
		"category": "Единоборства",
		"imagesPath": "box1.jpg",
		"totalInStock": 54
	},
	{
		"_id": "77a",
		"name": "Майка для бокса детская Everlast Elite",
		"price": 1499,
		"description": "Боксерская форма включает в себя шорты и майку, в которых спортсмен тренируется. Одежда, как правило, окрашена в синий и красный цвет углов ринга. Детская боксерская майка Everlast Elite выполнена из легкого сетчатого полиэстера: ткань не теряет первоначальную форму, не выгорает и создает оптимальную воздухопроницаемость.",
		"category": "Единоборства",
		"imagesPath": "box2.jpg",
		"totalInStock": 123
	},
	{
		"_id": "77s",
		"name": "Шорты для бокса детские Everlast Elite",
		"price": 1499,
		"description": "Детские боксерские шорты Everlast Elite разработаны для интенсивных тренировок и спаррингов. Модель выполнена из легкого сетчатого полиэстера: ткань не теряет первоначальную форму, не выгорает и создает оптимальную воздухопроницаемость.",
		"category": "Единоборства",
		"imagesPath": "box3.jpg",
		"totalInStock": 88
	},
	{
		"_id": "77d",
		"name": "Перчатки боксерские adidas Speed Pro",
		"price": 2999,
		"description": "Боксерские перчатки adidas Speed Pro, разработанные совместно с профессиональными боксерами. Модель выполнена из натуральной кожи высшего качества. Перчатки с профессиональным дожатием кулака идеально подходят для спарринга. Предусмотрено несколько слоев пенного материала: слой, поглощающий и распределяющий энергию ударов по всей плоскости перчаток, и наполнитель средней жесткости, способствующий лучшей работе со снарядами и тренировочным оборудованием. Дополнительный слой пеноматериала обеспечивает фиксацию и поддержку кисти. Плотная вставка в области манжеты и широкая липучка обеспечивают надежность фиксации и защиту запястья. Анатомическая посадка обеспечивает максимальный комфорт.",
		"category": "Единоборства",
		"imagesPath": "box4.jpg",
		"totalInStock": 71
	},
	{
		"_id": "77f",
		"name": "Шлем adidas Hybrid 50",
		"price": 3799,
		"description": "Боксерский шлем adidas любительского уровня. Модель выполнена из полиуретана, прочный вкладыш из вспененного материала поглощает энергию ударов и обеспечивает амортизацию. Подкладка эффективно отводит влагу. Застежки-липучки на подбородке, сверху и сзади позволяют удобно регулировать шлем по глубине и ширине.",
		"category": "Единоборства",
		"imagesPath": "box5.jpg",
		"totalInStock": 149
	},
	{
		"_id": "77g",
		"name": "Палатка 3-местная Outventure DOME 3",
		"price": 3899,
		"description": "Классическая трехместная палатка для отдыха на природе от Outventure. Идеальный вариант для пикников и походов выходного дня благодаря простоте установки и малому весу.",
		"category": "Туризм, активный отдых",
		"imagesPath": "tourism1.jpg",
		"totalInStock": 76
	},
	{
		"_id": "77h",
		"name": "Газовая горелка портативная Fire-Maple",
		"price": 9499,
		"description": "Портативная газовая горелка Fire-Maple мощностью 3600 Вт с пьезоэлементом и надежной широкой базой подойдет для малой и широкой посуды. Модель выполнена с применением системы предварительного подогрева топлива и обеспечивает закипание литра воды менее чем за 3 минуты. Горелка отлично подойдет для использования в базовом лагере для кипячения большого объема жидкостей. Максимальная нагрузка 15 кг.",
		"category": "Туризм, активный отдых",
		"imagesPath": "tourism2.jpg",
		"totalInStock": 11
	},
	{
		"_id": "77j",
		"name": "Треккинговые палки Outventure",
		"price": 2889,
		"description": "Четырехсекционные треккинговые палки от Outventure.",
		"category": "Туризм, активный отдых",
		"imagesPath": "tourism3.jpg",
		"totalInStock": 255
	},
	{
		"_id": "77jj",
		"name": "Рюкзак Northland Camino 60 W",
		"price": 8299,
		"description": "Легкий треккинговый рюкзак позволит удобно разместить всю необходимую экипировку.Предусмотрена возможность регулировки по росту, а также точки для дополнительной навески. Верхний клапан можно использовать в качестве отдельной сумки. Объем 60 л позволит упаковать все необходимое для похода.",
		"category": "Туризм, активный отдых",
		"imagesPath": "tourism4.jpg",
		"totalInStock": 300
	},
	{
		"_id": "77k",
		"name": "Шапочка для плавания Joss",
		"price": 199,
		"description": "Силиконовая водонепроницаемая шапочка Joss для плавания. Удобно сидит, не соскальзывает в воде, защитит волосы от хлора.",
		"category": "Плавание, пляж, водный спорт",
		"imagesPath": "swim1.jpg",
		"totalInStock": 654
	},
	{
		"_id": "77l",
		"name": "Плавки-шорты мужские Joss",
		"price": 419,
		"description": "Мужские плавки-шорты Joss с принтованными вставками по бокам - отличный выбор для занятий в бассейне.",
		"category": "Плавание, пляж, водный спорт",
		"imagesPath": "swim2.jpg",
		"totalInStock": 321
	},
	{
		"_id": "77q",
		"name": "Велотренажер магнитный Pro-Form 225 CSX",
		"price": 35999,
		"description": "Велотренажер PRO-FORM 225 CSX для результативных и комфортных кардиотренировок.",
		"category": "Тренажеры и фитнес",
		"imagesPath": "fitnessAndEquipment1.jpg",
		"totalInStock": 62
	},
	{
		"_id": "77w",
		"name": "Наклонная беговая дорожка NordicTrack Commercial X22i",
		"price": 239999,
		"description": "Наклонная беговая дорожка премиального класса c большим диапазоном изменения угла наклона и большим экраном. Технологии, предусмотренные в модели, позволяют сделать тренировку комфортной, безопасной и эффективной. Тренажер подойдет в первую очередь для пользователей в хорошей спортивной форме.",
		"category": "Тренажеры и фитнес",
		"imagesPath": "fitnessAndEquipment2.jpg",
		"totalInStock": 321
	},
	{
		"_id": "77e",
		"name": "Гантель гексагональная обрезиненная Kettler, 12,5 кг",
		"price": 4500,
		"description": "Гантели весом 12,5 кг — оптимальный выбор для силовых упражнений и функциональных тренировок. Грузы имеют шестиугольную форму и покрытие из высокопрочного синтетического каучука, что обеспечивает стабильность гантели как на ровной, так и на наклонной поверхности пола. Каучуковое покрытие защищает поверхность при соприкосновении гантели с ней. Шестиугольная форма весов придает устойчивость, что позволяет использовать их в качестве упоров для отжиманий и планки. Гриф анатомической формы имеет хромированное покрытие с фрезерованным профилем, которое обеспечивает надежный захват. Благодаря цельной конструкции отсутствует риск падения дисков, что свойственно гантелям с наборными весами.",
		"category": "Для дома",
		"imagesPath": "forHome1.png",
		"totalInStock": 590
	},
	{
		"_id": "77r",
		"name": "Обруч для фитнеса Kettler",
		"price": 1499,
		"description": "Обруч для домашних тренировок от Kettler. Упражнения с обручем приводят в тонус мышцы живота и спины, развивают гибкость и координацию. Сбалансированные вес и диаметр способствуют равномерному вращению. Мягкое покрытие из вспененной резины делает занятия комфортнее, а легкий массажный эффект усиливает воздействие на проблемные зоны. Обруч разборный и состоит из 6 сегментов.",
		"category": "Для дома",
		"imagesPath": "forHome2.jpg",
		"totalInStock": 620
	},
	{
		"_id": "77t",
		"name": "Мяч гимнастический Torneo, 65 см",
		"price": 999,
		"description": "Гимнастический мяч предназначен для упражнений сидя, упражнений для пресса и спины, а также просто для игры. Диаметр 65 см.",
		"category": "Для дома",
		"imagesPath": "forHome3.jpg",
		"totalInStock": 777
	},
	{
		"_id": "77y",
		"name": "Коврик для фитнеса Demix",
		"price": 299,
		"description": "Современный, легкий и компактный аксессуар для занятий фитнесом в домашних условиях. Удобные стяжки для хранения и переноски в комплекте. Размер: 140 x 50 x 0,6 см.",
		"category": "Для дома",
		"imagesPath": "forHome4.jpg",
		"totalInStock": 996
	},
	{
		"_id": "77u",
		"name": "Утяжелители Demix, 2 х 0,25 кг",
		"price": 599,
		"description": "Набор из 2 утяжелителей от Demix. Универсальная конструкция подходит для рук и ног и позволяет увеличить нагрузку во время тренировок. Утяжелители также обеспечивают дополнительную фиксацию большого пальца руки. Модель закрепляется при помощи липучки.",
		"category": "Для дома",
		"imagesPath": "forHome5.jpg",
		"totalInStock": 120
	},
	{
		"_id": "77i",
		"name": "Упоры для отжимания Kettler, 2 шт.",
		"price": 1499,
		"description": "Упоры для отжимания с удобными мягкими рукоятками и устойчивой конструкцией. Основание выполнено из прочного, легкого материала. Упоры служат для увеличения амплитуды движения тела в процессе отжимания, вследствие чего растет нагрузка на мышцы. Разборная конструкция позволяет взять их с собой для занятий в зале и на улице.",
		"category": "Для дома",
		"imagesPath": "forHome6.jpg",
		"totalInStock": 643
	},
	{
		"_id": "77o",
		"name": "Скакалка скоростная Torneo",
		"price": 199,
		"description": "Скакалка с прозрачным шнуром регулируемой длины. Высокая интенсивность оборотов (5–6 в секунду). Прочные рукоятки. Длина 310 см.",
		"category": "Для дома",
		"imagesPath": "forHome7.jpg",
		"totalInStock": 893
	}
]